{
    "logoname": "ريبيكيا",
    "logoname2":"غيرزبالتك الي فلوس",
    "slide1":"التقدم والاندماج",
    "slide2": "غير مخلفاتك الي فلوس",
    "service": "خدماتنا",
    "slide3": "2030رؤيه مصر",
    "About": "ريبيكيا", 
     "bio":"من خلال تأسيس أول شركة وطنية شاملة في مجال إعادة تدوير النفايات، فإننا نضع مصر علي الخارطة لتصبح واحدة من أولى الدول التي تهيمن على هذا المجال  تطبيقنا المتطور للتكنولوجيا واستراجيتنا المتفوقة  يجعل موقع ريبيكيا مركزًا إقليميًا ودوليًا في مجال إعادة التدوير و اللذي بدوره يعيد أنعاش المواد الخام في البلاد زيادة قيمة مضافة للبيئة والصحة و كافة القطاعات الاقتصادية والاجتماعية؛ وفقًا لاستراتيجية مصر للتنمية المستدامة لعام ",
     "Our Aims" :"اهدافنا",
     "Aspire":"أطمح",
    "Inspire":"إلهم",
    "Transpire":"أدراك",
  
    "car1" :"ستكون ربيكية أول من يقود التغيير في أدارة حجم المخلفات في مصر. نحن ملتزمون بتمهيد الطريق إلى مزيد من الاستدامة لمستقبل أكثر اخضرارًا",
    "car2" :" إلهام المصريين لإعادة تشكيل مستقبلهم لتصبح ريبيكيا وسيلة ملموسة لتغيير المجتمعات و أدراك أن الخطوات الصغيرة قيمة نحو التقدم",
    "car3" :" هدفنا هو الوصول إلى المجتمعات والشركات من مختلف الخلفيات الاجتماعية والاقتصادية و المواقع الجغرافية والعمل معا وتوحيد هدفنا نحو الاستدامة ",
    "service1":"حلول تكنولوجية",
    "service11":"نظامنا لإعادة تدوير النفايات هو في صلب عملياتنا ولكي يعمل بكفاءة  نحن نحرص بتناهي في معالجة والتعامل معها لنجد طرقًا جديدة و عملية لإعادة التدوير من خلال حلولنا التكنولوجية المتطوره.",
    "service2":" تحليلات",
    "service12":"الأرقام لا تكذب. نحن في ربيكية نفهم ضرورية تفسر الشركات أنوع النفايات التي يتم أنتاجها و المساهمة الكبيرة التي يمكن أن تقدمها للأقتصاد وأهمية كل  أصاحب الشأن في الوصول إلى أهدافهم ",
    "service3":"تمكين العلامات التجارية",
    "service13":"من خلال الشراكة مع ريبيكيا يتم توفير علامات تجارية فريدة من نوعها التي لا تنشر مؤسستهم فقط ولكن أيضا تدل على عزمهم والتزامهم بمستقبل أفضل وأكثر استدامة بيئياً",
    "What we do":"ماذا نعمل ",
    "Our Services":"خدمتنا ",
    "SCHEDULE A MEETING":"احجز ميعاد",
    "Address":"الصفوه بلازامبني 4 6 اكتوبر",
    "Home":"الصفحه الرئيسيه",
    "about":"عنا ",
    "Services":"خدمتنا",
    "contact":"تواصل معنا ",
    "Schedule":"احجز ميعاد"
}

