{
    "logoname": "rebeikia",
    "logoname2":"turn trash into cash",
    "slide1":"sustainability",
    "slide2": "turn trash into cash",
    "service": "our service",
    "slide3": "egypt vision 2030",
    "About": "rebeikia",
    "bio":"By establishing the first national company as a pioneer in the field of waste recycling, we are setting Egypt to become one of the first countries dominating the field. Our advanced use of local technology and superior, strategic location makes Rebeikia a regional and international center in the field of recycling that replenishes raw materials in the country. Being an added value to the environment, health, economic and social sectors; in accord to Egypt's 2030 Sustainable Development Strategy.",
    "Our Aims":"Our Aims",
    "Aspire":"Aspire",
    "Inspire":"Inspire",
    "Transpire":"Transpire",
    "car1" :"Rebeikia will be the first to drive change of the magnitude in Egypt. We are committed to pathing the way to greater sustainability for a greener future.",
    "car2":"Inspiring Egyptians to reshape their future. Rebeikia becomes a tangible method of change inspiring communities that little steps towards progress are valuable.",
    "car3":"Our goal is to reach communities and businesses of various socio-economic backgrounds and geographical locations and to come together and unite in our goal.",
    "service1":"Technological Solution" ,
    "service11": "Our waste recycling system is at the core of our operation and for it to function efficiently we take great" ,
    "service2":  "Analytics",
    "service12":"Numbers do not lie. In Rebeikia we understand how vital it is for the businesses to interpret the kind "  ,
    "service3":  "Brand Empowerment",
    "service13":  "By partnering with Rebekeia, brands and businesses are provided a very unique spotlight, which not only",
    "Our Services":"Our Services",
    "What we do":"What we do",
    "SCHEDULE A MEETING":"SCHEDULE A MEETING",
    "Address":"AL SAFWA PLAZA, TOWER 4, 6 OCT",
    "Home":"Home",
    "about":"about",
    "Services":"Services",
    "contact":"contact  us",
   "Schedule":"Schedule a Meeting "

}